tap "1password/tap"
tap "aws/tap"
tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.11"
brew "ansible"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "gettext"
brew "libssh2"
brew "curl"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "git"
brew "helm"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli"
brew "libfido2"
brew "minikube"
brew "openssh"
brew "terraform"
brew "watch"
brew "wget"
brew "ykman"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "drawio"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
