tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "aws-iam-authenticator"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bat"
brew "gettext"
brew "libssh2"
brew "openldap"
brew "curl"
brew "direnv"
brew "helm"
brew "ipcalc"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "terraform@0.12"
brew "watch"
brew "wget"
brew "ykman"
brew "zsh"
cask "adguard"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
