brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "curl"
brew "direnv"
brew "fzf"
brew "neovim"
brew "git"
brew "lazygit"
brew "pre-commit"
brew "helm"
brew "ipcalc"
brew "jq"
brew "yq"
brew "kubernetes-cli"
brew "kustomize"
brew "kubent"
brew "k9s"
brew "terraform-docs"
brew "tfenv"
brew "watch"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-hightlighting"
brew "ripgrep"
cask "iterm2"

